/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: Software */
"App" = "软件";

/* Localized kind: Audio Book */
"Audio Book" = "有声读物";

/* Localized kind: Book */
"Book" = "书籍";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: price is free */
"Free" = "免费";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐视频";

/* Localized kind: Nothing Found */
"Nothing Found" = "没有找到结果";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Split-view master button */
"Search" = "查找";

/* Localized kind: Song */
"Song" = "歌曲";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "访问iTunes Store时遇到了错误，请稍后再试。";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* Localized kind: Unknown artistName */
"Unknown" = "未知";

/* Error alert: title */
"Whoops..." = "糟了...";

